[{
  "_id": 0,
  "type": "Photo",
  "prise": "3580",
  "country": "Japan",
  "mark": "4,5",
  "model": "Зеркальный фотоаппарат Canon EOS 6D Body",
  "descripton": "зеркальная камера, байонет Canon EF, матрица Full frame (полный кадр) 20.2 Мп, без объектива (body), Wi-Fi",
  "link": "http://mich.belarus.tilda.ws/page24131535.html",
  "review": "Самая лучшая и дешевая полнокадровая камера. На удивление за такие деньги можно получить что-то качественное, в придачу с полным кадром. Эта камера меня удивила при переходе с кропа типа 700d. Конечно 5d iv гораздо интереснее, но за такие деньги ничего лучше нет!!!"
},{
  "_id": 1,
  "type": "Photo",
  "prise": "5200",
  "country": "Japan",
  "mark": "4,5",
  "model": "Зеркальный фотоаппарат Canon EOS 5D Mark III Body",
  "descripton": "зеркальная камера, байонет Canon EF, матрица Full frame (полный кадр) 22.3 Мп, без объектива (body), два слота для карт памяти",
  "link": "http://mich.belarus.tilda.ws/page24131539.html",
  "review": "Был у меня Canon Mark 3 года 2-2.5 и вот что могу сказать...По фото, да! хорош! По видео Full HD в 30fps мне всегда было мало, и даже больше! Я всегда чувствовал себя обманутым! Такие деньги и такой ограниченный функционал! Ставил я туда и Magic Lantern и CineStyle, а чувство обманутости все не проходило!) И я решил поменять его на GH4 тот оказался мелким и несерьезным и кропил Full HD, что было смыслом снимать, только, в 4к :( а комп мой захлебывался :)) И ВОТ ОНО! Решил я свою проблему с помощью Nikon D750 там и Full Frame и два формата RAW и видео 60fps в Full HD и экран поворотный)) Короче, считаю, что данный аппарат не плох! Но денег этих, он, ЯВНО, не стоит!"
},{
  "_id": 2,
  "type": "Photo",
  "prise": "3550",
  "country": "Japan",
  "mark": "4,5",
  "model": "Зеркальный фотоаппарат Canon EOS 6D Mark II Body",
  "descripton": "зеркальная камера, байонет Canon EF, матрица Full frame (полный кадр) 26 Мп, без объектива (body), Wi-Fi",
  "link": "http://mich.belarus.tilda.ws/page24131544.html",
   "review": "Брал как вторую камеру. Хотелось что-то свежее, полнокадровое и по адекватной цене. Мои ожидания оправдались - не хотел брать более дорогой новый пятак или старый дешевый пятак. Камера сходу поразила динамическим диапазоном, кастомными настройками ну детализация на высоте. Если вы продвинутый любитель или собираетесь профессиналироваться в плане фотографии — на данный момент эта Камера идеальный выбор, если у вас есть уже хорошая оптика."
},{
  "_id": 3,
  "type": "Photo",
  "prise": "3500",
  "country": "Japan",
  "mark": "5",
  "model": "Зеркальный фотоаппарат Nikon D610 Body",
  "descripton": "зеркальная камера, байонет Nikon F, матрица Full frame (полный кадр) 24.3 Мп, без объектива (body), два слота для карт памяти",
  "link": "http://mich.belarus.tilda.ws/page24131545.html",
  "review": "Взял после D3100. Сразу поражает диапазон рабочих ИСО. Смело можно снимать до 1000. Удобная эргономика, быстрый затвор, качественный, яркий дисплей, отличная сборка."

},{
  "_id": 4,
  "type": "Photo",
  "prise": "4950",
  "country": "Japan",
  "mark": "5",
  "model": "Зеркальный фотоаппарат Nikon D780 Body",
  "descripton": "зеркальная камера, байонет Nikon F, матрица Full frame (полный кадр) 24.5 Мп, без объектива (body), Wi-Fi, два слота для карт памяти",
  "link": "http://mich.belarus.tilda.ws/page24131553.html",
 "review": "Брал новый D780 в феврале взамен D750. Если сравнивать работу их двух с видоискателя, то 780 немного шустрее и мягче звук затвора. В остальном разницы не заметил.. Другое дело съёмка с экрана, брал ради неё, потому что это сразу другой уровень съёмки! Радует, что всё подходит от 750!"
},{
  "_id": 5,
  "type": "Photo",
  "prise": "3400",
  "country": "Japan",
  "mark": "4.5",
  "model": "Беззеркальный фотоаппарат Sony Alpha a7 II Body (ILCE-7M2B)",
  "descripton": "беззеркальная камера, байонет Sony A, матрица Full frame (полный кадр) 24.3 Мп, без объектива (body), Wi-Fi",
  "link": "http://mich.belarus.tilda.ws/page24131560.html",
  "review":   "Пользуюсь этой камерой на протяжении 3 лет. Замечательное устройство, универсальности не занимать. невероятный потенциал в плане совместимых объективов: если системные дороги, можно поставить фактически любой через \"копеечный\" переходник, как дальномерах так и зеркальных. Отличная стабилизация изображения."
},{
  "_id": 6,
  "type": "Smartphone",
  "prise": "2680",
  "country": "USA",
  "mark": "4,5",
  "model": "Apple iPhone 13 128GB (темная ночь)",
  "descripton": "Apple iOS, экран 6.1\" OLED (1170x2532), Apple A15 Bionic, ОЗУ 4 ГБ, флэш-память 128 ГБ, камера 12 Мп, 1 SIM",
  "link": "http://mich.belarus.tilda.ws/page24116929.html",
  "review": "Первый телефон от компании Apple после Android. Поражает всё, качество камеры, скорость, интуитивность управления. Аппарат понимает всё именно так, как необходимо пользователю. Автономность порядка 2-х дней в полуактивном режиме, и сутки в активном. Камера просто космос, немного не хватает режима Макро, но это не критично.  Качественная картинка, изображения воспринимаются крайне естественно и приятно для глаза. Тактильно удобен, немного тяжеловат, но быстро привыкаешь. Телефон рекомендую к покупке."
},{
  "_id": 7,
  "type": "Smartphone",
  "prise": "2064.99",
  "country": "USA",
  "mark": "4.5",
  "model": "Apple iPhone 12 64GB (черный)",
  "descripton": "Apple iOS, экран 6.1\" OLED (1170x2532), Apple A14 Bionic, ОЗУ 4 ГБ, флэш-память 64 ГБ, камера 12 Мп, аккумулятор 2815 мАч, 1 SIM",
  "link": "http://mich.belarus.tilda.ws/page24121886.html",
"review":  "Перешел с iPhone X, очень доволен. Скорость увеличилась в разы, экран и камера значительно лучше, но именно экран - это нечто. Батареи хватает на 2 дня. Идеальный аппарат.  А если учесть, какие сейчас цены на флагманы андроидов, то тут бессмысленно говорить про дороговизну. Телефон стоит своих денег."
},{
  "_id": 8,
  "type": "Smartphone",
  "prise": "1700",
  "country": "USA",
  "mark": "4.5",
  "model": "Apple iPhone 11 64GB (черный)",
  "descripton": "Apple iOS, экран 6.1\" IPS (828x1792), Apple A13 Bionic, ОЗУ 4 ГБ, флэш-память 64 ГБ, камера 12 Мп, аккумулятор 3046 мАч, 1 SIM",
  "link": "http://mich.belarus.tilda.ws/page24122597.html",
  "review":  "Зарекалась что не возьму ios, но от android с вечными фризами устала. Камера прекрасна, особенно классно снимает видео с оптической стабилизацией, никаких лагов. с Apple pay забыла что такое кошелек с собой таскать. Без чехла неудобно пользоваться, постоянно скользит из руки."
},{
  "_id": 9,
  "type": "Smartphone",
  "prise": "700",
  "country": "USA",
  "mark": "4",
  "model": "Apple iPhone X 64GB (серый космос)",
  "descripton": "Apple iOS, экран 5.8\" AMOLED (1125x2436), Apple A11 Bionic, ОЗУ 3 ГБ, флэш-память 64 ГБ, камера 12 Мп, аккумулятор 2716 мАч, 1 SIM",
  "link": "http://mich.belarus.tilda.ws/page24122706.html",
"review": "Этот аппарат стоит брать как минимум из-за Face ID. Уникальная технология, очень удобная, быстро работает и уже допиленная. Не берите только на 64 гига, это супер мало.."
},{
  "_id": 10,
  "type": "Smartphone",
  "prise": "1050",
  "country": "USA",
  "mark": "4.5",
  "model": "Apple iPhone SE 64GB (черный)",
  "descripton": "Apple iOS, экран 4.7\" IPS (750x1334), Apple A13 Bionic, ОЗУ 3 ГБ, флэш-память 64 ГБ, камера 12 Мп, аккумулятор 1820 мАч, 1 SIM",
  "link": "http://mich.belarus.tilda.ws/page24122671.html",
 "review":  "Данный смартфон очень хорош в плане дизайна, производительности и удобства, но проигрывает по цене и емкостью батареи - она реально малая и держит, пока новая. После шестерки - ощутимая разница в работе, но не в автономности."
},{
  "_id": 11,
  "type": "Smartphone",
  "prise": "1850",
  "country": "Republic of Korea",
  "mark": "4",
  "model": "Samsung Galaxy S21 5G 8GB/128GB (серый фантом)",
  "descripton": "Android, экран 6.2\" AMOLED (1080x2400), Exynos 2100, ОЗУ 8 ГБ, флэш-память 128 ГБ, камера 64 Мп, аккумулятор 4000 мАч, 2 SIM",
  "link": "http://mich.belarus.tilda.ws/page24122729.html",
"review": "Телефон отличный. Камера, экран и скорость работы супер. Единственный минус батарея, немного не хватает"
},{
  "_id": 12,
  "type": "Watch",
  "prise": "1495",
  "country": "USA",
  "mark": "5",
  "model": "Умные часы Apple Watch Series 7 45 мм (темная ночь/темная ночь спортивный)",
  "descripton": "часы-компаньон, поддержка iOS, шагомер, пульсометр, время работы: 18 часов, корпус: алюминий, браслет: фторэластомер",
  "link": "http://mich.belarus.tilda.ws/page24191145.html",
"review":  "обновление самого близкого пользователю гаджета:) изменения небольшие, жизнь не изменят, но комфорт придают. отличный экран, яркий сочный - пожалуй основное. не знаю как ими пользоваться, чтоб 18 часов проработали, тренироваться разве что постоянно, у меня хватает на \"с утра до вечера следующего дня\", вполне достаточно.  особый плюс за сохранение ремешков от старых моделей."
},{
  "_id": 13,
  "type": "Watch",
  "prise": "950",
  "country": "USA",
  "mark": "4,5",
  "model": "Умные часы Apple Watch SE 44 мм (алюминий серый космос/черный спортивный)",
  "descripton": "ччасы-компаньон, поддержка iOS, экран AMOLED 1.78\" (368x448, сенсорный), шагомер, пульсометр, время работы: 18 часов, корпус: алюминий, браслет: фторэластомер",
  "link": "http://mich.belarus.tilda.ws/page24191143.html",
"review": "Удобные,компактные,аккуратно смотрятся на женской руки. Все интуитивно как и прочие гаджеты данного бренда! Жена в восторге!"
},{
  "_id": 14,
  "type": "Watch",
  "prise": "1300",
  "country": "USA",
  "mark": "4,5",
  "model": "Умные часы Apple Watch Series 6 44 мм (алюминий синий/темный ультрамарин)",
  "descripton": "часы-компаньон, поддержка iOS, экран AMOLED 1.78\" (368x448, сенсорный), шагомер, пульсометр, время работы: 18 часов, корпус: алюминий, браслет: фторэластомер",
  "link": "http://mich.belarus.tilda.ws/page24191144.html",
"review": "Очень удобные умные часы. Доставляют удовольствие при использовании. До этого была 3-я серия, есть с чем сравнить. Always on display то что надо."
},{
  "_id": 15,
  "type": "Watch",
  "prise": "790",
  "country": "Republic of Korea",
  "mark": "5",
  "model": "Умные часы Samsung Galaxy Watch3 45мм (черный))",
  "descripton": "часы-компаньон, поддержка Android/iOS, экран AMOLED 1.4\" (360x360, сенсорный), шагомер, пульсометр, корпус: сталь, браслет: кожа",
  "link": "http://mich.belarus.tilda.ws/page24191146.html",
"review": "покупал в подарок девушке, выглядят симпотично и качественно Функционал кажется интересней чем у моих apple watch 5"
},{
  "_id": 16,
  "type": "Watch",
  "prise": "520",
  "country": "Republic of Korea",
  "mark": "4",
  "model": "Умные часы Samsung Galaxy Watch Active2 40мм (ваниль)",
  "descripton": "фитнес-часы, поддержка Android/iOS, экран AMOLED 1.2\" (360x360, сенсорный), шагомер, пульсометр, время работы: 3 суток 23 часа, корпус: алюминий, браслет: фторэластомер",
  "link": "http://mich.belarus.tilda.ws/page24191147.html",
"review": "Прочитав предыдущий отзыв, прям узнала то, что хотела написать сама. Часы очень нравились, стильные, много плюшек,но... гарантия истекла в декабре 2020го. И в январе 2021 слегка намочив ВОДОСТОЙКИЕ часы, они начинают циклически перезагружаться. Отнесли в ремонт - попала влага, стоимость ремонта 400 рублей (за часы стоимостью 500 рублей). Очень расстроена :("
},{
  "_id": 17,
  "type": "Watch",
  "prise": "618",
  "country": "Republic of Korea",
  "mark": "4",
  "model": "Умные часы Samsung Galaxy Watch 46мм (серебристая сталь)",
  "descripton": "часы-компаньон, поддержка Android/iOS, экран AMOLED 1.3\" (360x360, сенсорный), шагомер, пульсометр, время работы: 1 неделя, корпус: сталь, браслет: силикон",
  "link": "http://mich.belarus.tilda.ws/page24191150.html",
  "review": "Облез корпус, цвет розовое золото. Завтра пойду в самсунг плазу, выяснять, что такое. Очень люблю данные часы, но жутко разочарована. Тк относила только несколько месяцев, а вид уже не тот."
},{
  "_id": 18,
  "type": "Headphones",
  "prise": "328",
  "country": "Republic of Korea",
  "mark": "5",
  "model": "Наушники Samsung Galaxy Buds 2 (черный)",
  "descripton": "беспроводные наушники с микрофоном, внутриканальные, портативные, Bluetooth, быстрая зарядка, время работы 8 ч, с кейсом 28 ч, активное шумоподавление",
  "link": "http://mich.belarus.tilda.ws/page24191165.html",
  "review":  
      "Долго выбирала между Galaxy Buds Pro и Galaxy Buds 2, т.к. телефон также производства Samsung. Buds Pro не подошли с точки зрения эргономики - при примерке сидели ужасно, не держались в ушах, довольно громоздкие. Buds2, напротив, очень удобные, небольшие, правильно сели с 1-го раза. Кроме того, при помощи приложения Samsung Wearable можно проверить правильную посадку и подобрать амбушюры. Не устаешь часами, а с режимом Ambient - исчезает надобность снимать наушники. С сопряжением никаких проблем. По звуку никаких нареканий, отличное сбалансированное звучание, басы, все как положено :) Лучше всего показывают себя с жанрами электронной, классической музыки, джаза - прям супер, богатое концертное звучание. Если сравнивать с проигрыванием с ноута и использованием кодеков Samsung - разница есть, но небольшая.  В качестве гарнитуры показывает себя отлично, в разговорах по телефону никто и не догадывается, что звук из наушников. Для Zoom созвонов тоже топ.  Отдельная тема - наличие качественного шумодава, при включении которого нет никакого постороннего шипения и качество проигрывания не снижается. Режим Ambient (прозрачность звука и усиление звуков окружающей среды) полезен при повседневном использовании, слегка цифровое звучание внешних звуков, но не напрягает. В офисе можно услышать, если кто-то подойдет и начнет говорить.  По управлению - хотелось бы одновременно иметь возможность и регулировать звук, и ставить на паузу, и переключать режимы, но настройка не позволяет. Пришлось выбирать между регулированием уровня звука и переключением режимов.  Хорошо держат батарею, можно провести целый день на одном заряде, кейс продлит время работы до целых суток. Лучшее соотношение цена-качество и действительно крутые наушники от Samsung. Отличное соотношение цена-качество."
     
},{
  "_id": 19,
  "type": "Headphones",
  "prise": "240",
  "country": "Republic of Korea",
  "mark": "4",
  "model": "Наушники Samsung Galaxy Buds Live (черный)",
  "descripton": "беспроводные наушники с микрофоном, вставные, портативные, Bluetooth, быстрая зарядка, время работы 6 ч, с кейсом 21 ч, активное шумоподавление",
  "link": "http://mich.belarus.tilda.ws/page24191167.html",
  "review":
      "Мои первые беспроводные уши. Качество звука, как я ожидал не многим хуже проводных наушников."
},{
  "_id": 20,
  "type": "Headphones",
  "prise": "407",
  "country": "Republic of Korea",
  "mark": "4",
  "model": "Наушники Samsung Galaxy Buds Pro (черный)",
  "descripton": "беспроводные наушники с микрофоном, внутриканальные, портативные, Bluetooth, быстрая зарядка, время работы 8 ч, с кейсом 28 ч, активное шумоподавление",
  "link": "http://mich.belarus.tilda.ws/page24191166.html",
      "review":
          "Это мои первые беспроводные наушники. До этого было хорошие проводные от Sony. И так как ни одни испробованные ранее TWC уши не выдавали такой же качественный звук, не хотел их покупать. Но после того как послушал бадсы про, сомнения отпали. Звук просто отличный, где чего-то не хватает, можно докрутить эквалайзеров. С моим телефоном Samsung s20 работают как часы. Шумодав очень мягкий. Функция звукового фона так же работает отлично, можно не снимать уши при разговоре. Единственное что посоветовал бы перед покупкой это померять, так как у них специфическая форма и могут немного давить на раковину уха."
},{
  "_id": 21,
  "type": "Headphones",
  "prise": "569",
  "country": "USA",
  "mark": "3,5",
  "model": "Наушники Apple AirPods Pro (без поддержки MagSafe)",
  "descripton": "беспроводные наушники с микрофоном, внутриканальные, портативные, Bluetooth, быстрая зарядка, время работы 5 ч, с кейсом 24 ч, активное шумоподавление",
  "link": "http://mich.belarus.tilda.ws/page24191161.html ",
          "review":
              "Менее чем через год, в одном из наушников, шумодав вышел из строя, из-за чего появились \"пердящие\" звуки при ходьбе/беге. Не подлежат ремонту. Первый раз были заменены по гарантии, спустя пару месяцев начали сбоить снова. Через два года использования начались проблемы с кейсом — аккумулятор резко разряжался в самые неподходящие моменты."
             
},{
  "_id": 22,
  "type": "Headphones",
  "prise": "570",
  "country": "USA",
  "mark": "4,5",
  "model": "Наушники Apple AirPods 3",
  "descripton": "беспроводные наушники с микрофоном, вставные, портативные, Bluetooth, быстрая зарядка, время работы 6 ч, с кейсом 30 ч",
  "link": "http://mich.belarus.tilda.ws/page24191162.html",
              "review":
                  "Обновился со второй модели. Пока все радует. Форма подходит отлично. Работа в связке с айфоном и маком очень удобна. Очень порадовала функция spatial audio - после того как послушал музыку с ней, музыка в обычном режиме прослушивания кажется \"плоской\"."
            
},{
  "_id": 23,
  "type": "Headphones",
  "prise": "1476",
  "country": "USA",
  "mark": "4",
  "model": "Наушники Apple AirPods Max (серый космос)",
  "descripton": "беспроводные наушники с микрофоном, мониторные (охватывающие), портативные, Bluetooth, поворотные чашки, быстрая зарядка, время работы 20 ч, активное шумоподавление",
  "link": "http://mich.belarus.tilda.ws/page24191163.html",
                  "review":
                      "Я долго сомневался покупать или нет из-за высокой цены, но после покупки понял, что они стоят того. Это лучшие беспроводные наушники, которые можно купить владельцу продуктов Apple. Мало того, что они сделаны из качественных материалов, так и звук на высоте. У Apple самая удачная реализация кодека AAC. Вместе с чипом H1 они создают уникальный звук, а также практически бесшовную интеграцию с продуктами Apple. Это тоже очень важно т.к. все это создаёт уникальный пользовательский опыт, которые конкуренты просто не могут повторить. Шумодав, пожалуй, один из лучших в своём классе. Режим Transparency вне конкуренции. Микрофон передаёт голос очень четко. Очень рекомендую."
                     
},{
  "_id": 24,
  "type": "Laptop",
  "prise": "6580",
  "country": "USA",
  "mark": "5",
  "model": "Ноутбук Apple Macbook Pro 14\" M1 Pro 2021 MKGR3",
  "descripton": "14.2\" 3024 x 1964 IPS, 120 Гц, несенсорный, Apple M1 Pro (8 ядер), 16 ГБ, SSD 512 ГБ, видеокарта встроенная, Mac OS, цвет крышки серебристый",
  "link": "http://mich.belarus.tilda.ws/page24191129.html",
  "review":
      "Чудо, а не ноутбук!  Шикарный дизайн, а увесистость добавляет ощущения завершенности продукта. Шустрый (даже в базовой версии на 8 ядер и 16 ГБ ОЗУ), холодный и автономный агрегат.  Дисплей - выше всяких похвал, не ожидал такой четкости и сочности от ноутбука. Казалось, что 14 дюймов будет мало, но за счёт невероятно тонких рамок и большей высоты матрицы неудобств никаких не испытываю. Кстати, чёлка совсем не мешает, к ней очень быстро привыкаешь, а в полноэкранном режиме приложений она и вовсе маскируется чёрной полосой, что подкрепляется очень точным чёрным цветом. 120 Гц – пушка :) Звук… это вау! Не ожидал такой объёмистости и детализации от столь компактного устройства. Мощный и ненавязчивый бас, нет сильных провалов по середине и отчетливые верха. Естественно, сравнивать с техникой студийного уровня нет смысла, но Мак и не для этого создавался. Тем не менее, на нем можно будет уверенно сводить и мастерить записи.  О быстродействии. Такой скорости я не ожидал. Занимаюсь веб-разработкой (бэкэнд). Несмотря на вынужденную трансляцию из х86_64 в ARM64, он работает быстрее, чем Прошка на i9. Представляю, что будет, когда софт и библиотеки будут переведены на ARM… Docker, кстати, работает медленнее, чем на остальных Unix-подобных ОС, но это проблема самой OS X. Тем не менее, даже для этой проблемы есть решение. Так как брался данный Мак исключительно для работы, то могу сказать, что надежды он оправдывает с лихвой. Автономность. Здесь и говорить нечего, ребята из Купертино сделали ход конем, отказавшись от чипов Интела и перейдя на ARM. Выдерживает полный рабочий день разработчика, и еще остается посмотреть что-нибудь вечером. И все это - на одном заряде аккумулятора. Вернули HDMI порт, что не может не радовать :)  Зарядка очень быстрая, а возврат к зарядке через MagSafe - вернейшее решение. Кабель держится очень крепко на магнитах, а если его случайно задеть - нет риска обломать штекер или испортить разъём зарядки. Наличие 3.5мм для наушников, несомненно, радует. Приятнейшим сюрпризом стала поддержка высокоимпедансных наушников. 250 Ом раскачивает без проблем, а так как усиление адаптивное, то и 600 Ом подвластны этому крепышу.  Думал, что не справлюсь без мыши, но трекпад просто невероятен. Для работы его хватает с головой, неудобств не ощущается. Taptic Engine создает иллюзию нажатия, но по факту трекпад не нажимается, чарующий эффект :) Если вы рассматриваете данную модель не для профессиональных задач, то посмотрите в сторону Air. Стоит ощутимо дешевле, а мощностей хватит для рабочих задач."
 
},{
  "_id": 25,
  "type": "Laptop",
  "prise": "2880",
  "country": "USA",
  "mark": "4,5",
  "model": "Ноутбук Apple Macbook Air 13\" M1 2020 MGN63",
  "descripton": "13.3\" 2560 x 1600 IPS, 60 Гц, несенсорный, Apple M1 3200 МГц, 8 ГБ, SSD 256 ГБ, видеокарта встроенная, Mac OS, цвет крышки серый",
  "link": "http://mich.belarus.tilda.ws/page24191131.html",
      "review":
          "Выбирал ноут с максимальной отдачей, если выбирать старый и бывалый windows или ios была делема старого понятного и нового не известного. Пользуясь неделю могу сказать что лучший выбор это мак, все быстро, все летает, не привычно новых функций, в целом лучше заплатить за мак и пользоваться годами, чем купить обычный ноут и через год искать конторы чистить кэш, менять термопасту, искать батарейку биос и т.д."

},{
  "_id": 26,
  "type": "Laptop",
  "prise": "7500",
  "country": "USA",
  "mark": "3,5",
  "model": "Ноутбук Apple MacBook Pro 16\" 2019 MVVJ2",
  "descripton": "16.0\" 3072 x 1920 IPS, 60 Гц, несенсорный, Intel Core i7 9750H 2600 МГц, 16 ГБ, SSD 512 ГБ, видеокарта AMD Radeon Pro 5300M 4ГБ, Mac OS, цвет крышки серый",
  "link": "http://mich.belarus.tilda.ws/page24191133.html",
          "review":
              "Работаю уже пол года на данном буке. Радует экран, тачпад (забыл про мышку), звук динамиков, хорошая производительность (закрывает 99% задач в дизайне)  До слез: Блок зарядки просто конский и тяжелый Батарея с моими запросами - максимум 3 часа Ноут не успевает остывать, он постоянно горячий. Смешные тех отверстия для отвода тепла. Работать на коленках не выйдет. Хорошая экономия на отоплении, когда работаешь дома, ноги и руки всегда в тепле. Цена с учетом всего перечисленного улетела в космос."
    
},{
  "_id": 27,
  "type": "Laptop",
  "prise": "2476",
  "country": "China",
  "mark": "4,5",
  "model": "Ноутбук Xiaomi Mi Notebook Pro 15.6\" 2019 JYU4118CN",
  "descripton": "15.6\" 1920 x 1080 IPS, 60 Гц, несенсорный, Intel Core i7 8550U 1800 МГц, 16 ГБ, SSD 256 ГБ, видеокарта NVIDIA GeForce MX250 2 ГБ, цвет крышки темно-серый",
  "link": "http://mich.belarus.tilda.ws/page24191135.html",
              "review":
                  "Покупал для работы, в максимальной комплектации. Первый год батареи хватало на 8 часов работы с графикой, на сегодняшний день на 5-6 часов.  Плюсы: - адекватная цена за свои характеристики - неплохой экран - батарея - охлаждение - шумит только по существу - клавиатура приятная - размер блока питания  По прошествию 4 лет: - рабочая лошадка по сей день - требуется замена кулеров (в Минске не найти, Али в помощь) - одной рукой уже не открыть  Подытожим: доволен ноутом. Как и везде есть плюсы и минусы, но с ними можно жить."
},{
  "_id": 28,
  "type": "Laptop",
  "prise": "3555",
  "country": "China",
  "mark": "4",
  "model": "Ноутбук Xiaomi Mi Notebook Pro 15.6 GTX JYU4199CN",
  "descripton": "15.6\" 1920 x 1080 IPS, 60 Гц, несенсорный, Intel Core i7 8550U 1800 МГц, 16 ГБ, SSD 1024 ГБ, видеокарта NVIDIA GeForce GTX 1050 4 ГБ, цвет крышки темно-серый",
  "link": "http://mich.belarus.tilda.ws/page24191136.html",
                  "review":
                      "Покупал для работы, в максимальной комплектации. Первый год батареи хватало на 8 часов работы с графикой, на сегодняшний день на 5-6 часов.  Плюсы: - адекватная цена за свои характеристики - неплохой экран - батарея - охлаждение - шумит только по существу - клавиатура приятная - размер блока питания  По прошествию 4 лет: - рабочая лошадка по сей день - требуется замена кулеров (в Минске не найти, Али в помощь) - одной рукой уже не открыть  Подытожим: доволен ноутом. Как и везде есть плюсы и минусы, но с ними можно жить."
               
},{
  "_id": 29,
  "type": "Laptop",
  "prise": "2550",
  "country": "China",
  "mark": "3,5",
  "model": "Ноутбук Xiaomi RedmiBook 16 JYU4275CN",
  "descripton": "16.1\" 1920 x 1080 IPS, 60 Гц, несенсорный, AMD Ryzen 5 4500U 2300 МГц, 8 ГБ, SSD 512 ГБ, видеокарта встроенная, цвет крышки темно-серый",
  "link": "http://mich.belarus.tilda.ws/page24191138.html",
                      "review":
                          "Использую год. Все отлично работает, с переходом на 11 Винду (а свежий проц позволяет) исчезли все программные косяки. Лазерная гравировка делается на раз-два, криворуких и ленивых мастеров в расчет не берём. Нет подсветки, это наверное единственный минус, немного раздражающий за год работы. Звук примитивный, bt уши ситуацию улучшат. В остальном xiaomi как обычно делает по принципу: за что купил, то и получил."
                       
},{
  "_id": 30,
  "type": "Tablet",
  "prise": "1259",
  "country": "USA",
  "mark": "4,5",
  "model": "Планшет Apple iPad 10.2\" 2021 64GB MK2K3 (серый космос)",
  "descripton": "10.2\" IPS (2160x1620), iPadOS, Apple A13 Bionic, ОЗУ 3 ГБ, флэш-память 64 ГБ, цвет темно-серый",
  "link": "http://mich.belarus.tilda.ws/page24191111.html",
  "review":
      "Младший просил графический планшет - очень любит рисовать. Но посоветовался со знакомым дизайнером - тот сказал - никаких графических планшетов - только айпад с фирменным карандашом. Можно и порисовать и поиграть. Да и для дома айпад полезнее, чем графический планшет. Купили и не пожалели - ребенок забросил смартфон, в котором сидел постоянно и теперь от рисования за уши не оттянуть. Можно сказать, совместили и приятное и полезное. Ну и семейный фотоархив там же разместился (брали версию с 256 памяти) - все фото \"живые\", удобно и просмотреть и хранить. Да, и 20-и ваттная зарядка в комплекте."

},{
  "_id": 31,
  "type": "Tablet",
  "prise": "2370",
  "country": "USA",
  "mark": "4,5",
  "model": "Планшет Apple iPad Pro 11\" 2020 128GB MY232 (серый космос)",
  "descripton": "11\" IPS (2388x1668), iPadOS, Apple A12Z Bionic, ОЗУ 6 ГБ, флэш-память 128 ГБ, цвет серый",
  "link": "http://mich.belarus.tilda.ws/page24191114.html",
      "review": 
          "Вот первый раз взял в руки технику эппл и .., все настолько точно подогнано, экран - просто восхитительно, а ещё звук из 4 динамиков, но... покупать стоит или ради софта, или если бюджет позволяет купить не напрягаясь, так как если нужен просто большой экран - можно выбрать планшет и на андроид, сэкономив и не сильно потеряв в качестве комплектующих."
        
        
},{
  "_id": 32,
  "type": "Tablet",
  "prise": "1785",
  "country": "USA",
  "mark": "4,5",
  "model": "Планшет Apple iPad Air 2020 64GB (небесно-голубой)",
  "descripton": "10.9\" IPS (2360x1640), iPadOS, Apple A14 Bionic, ОЗУ 4 ГБ, флэш-память 64 ГБ, цвет голубой",
  "link": "http://mich.belarus.tilda.ws/page24191116.html",
          "review":   
              "Планшет на флагманском процессоре запускает все подряд без каких-то особых проблем, подлагиваний и фризов тоже не наблюдал. По поводу автономности - спорный момент. Возможно, для планшета работа в 4-5 часов - это нормально при нагрузке, но этого крайне мало, особенно, когда нет возможности подзарядить. Экран - не Amoled или Oled, поэтому идеальным его тоже сложно назвать (в основном, устройствами, которыми я пользуюсь, с Amoled или Oled экранами). Тяжеловат, как по мне, но это субъективное мнение. Со всеми задачами, приложениями и играми справляется без проблем, что и есть основным преимуществом при его выборе. Звук, хоть и от AKG с Dolby Atmos, но до идеала звучания этим динамикам очень далеко. С клавиатурой планшетом пользоваться намного проще, ведь открываются дополнительные возможности. Но из-за таких цен покупать данную клавиатуру не особо горю желанием)"         
},{
  "_id": 33,
  "type": "Tablet",
  "prise": "719",
  "country": "China",
  "mark": "4,5",
  "model": "Планшет Huawei MatePad 10.4\" BAH3-L09 64GB LTE (полночный серый)",
  "descripton": "10.4\" IPS (2000x1200), Android, Hisilicon Kirin 810, ОЗУ 4 ГБ, флэш-память 64 ГБ, LTE, цвет темно-синий",
  "link": "http://mich.belarus.tilda.ws/page24191118.html",
      "review":
          "Отличный экран, материал, скорость работы. У меня это самый топовый iPad из всех, которые были. (Айпада версии Pro не было, сравнивать не могу). Версия на 10 дюймов удобна для просмотра видео, рисования, работы и прочее. Но если вам читать книги, сайты, блоги, комиксы и прочее, лучше брать mini, он легче и его удобнее держать в руке."
      
},{
  "_id": 34,
  "type": "Tablet",
  "prise": "675",
  "country": "Republic of Korea",
  "mark": "5",
  "model": "Планшет Samsung Galaxy Tab A7 Wi-Fi 64GB (темно-серый)",
  "descripton": "10.4\" TN+Film (2000x1200), Android, Qualcomm SM6115, ОЗУ 3 ГБ, флэш-память 64 ГБ, цвет темно-серый",
  "link": "http://mich.belarus.tilda.ws/page24191120.html",
          "review":
            
              "Планшет очень неплохой, достаточно быстрый очень хороший звук, но есть проблемы с дисплеем тоесть при возвращении на предыдущий экран видно частично изображения дисплея на котором был перед этим, так называемые фантомные изображения,сдал по гарантии посмотрим что скажет сервис центр"
            
},{
  "_id": 35,
  "type": "Tablet",
  "prise": "1800",
  "country": "Republic of Korea",
  "mark": "4,5",
  "model": "Планшет Samsung Galaxy Tab S7 Wi-Fi (черный)",
  "descripton": "11\" IPS (2560x1600), Android, Qualcomm SDM865+, ОЗУ 6 ГБ, флэш-память 128 ГБ, цвет черный",
  "link": "http://mich.belarus.tilda.ws/page24191123.html",
              "review":
                
                  "За эти деньги более выгодного предложения не нашёл, покупал для мамы, а это смотреть фотографии и видео на ютубе (графика сочная) а так же мессенджеры.... покупкой однозначно доволен"
                
}
]